Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=920_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Lipunmyynti
sme: Bileahtavuovdin

source: Tapahtumiin pystyt ostamaan lippuja kulttuurikeskus Sajoksen infosta aukioloaikoina (Info Ma-Pe 9-17).
sme: Dáhpáhusaide sáhtát oastit bileahtaid kulturguovddáš Sajosa infos rabasáigge (Info Vu-Be 9-17).

source: Maksuvälineinä käyvät käteinen ja pankkikortit, sekä osaan tapahtumista Smartum, Tyky- ja Virike -kulttuurisetelit.
sme: Máksimis dohkkejit reaidaruhta ja báŋkokorttet, sihke muhtin dáhpáhusaide Smartum, Tyky- ja Virike -kulturseđelat.

source: Lisätietoja lipuista ja niiden ostamisesta 050-5651346.
sme: Lassidieđuid bileahtain ja daid oastimis Sajosa infos +358 (0) 10 839 3168.

source: Lisäksi lippuja myy verkkokauppa osoitteessa www.lipputoimisto.fi .
sme: Lassin bileahtaid vuovdá neahttagávpi čujuhusas www.lipputoimisto.fi .

source: Tutustuthan tarkoin ohjeisiin, kun ostat lippusi verkkokaupasta.
sme: Oahpásmuhan dárkilit rávvagiidda, go oasttát bileahta neahttagávppis.

source: Jos haluat varata paikan pyörätuolille, ota yhteyttä sähköpostitse osoitteeseen
sme: Juos háliidat várret báikki jorrestullui, váldde oktavuođa šleađgapoasttain čujuhussii dahje telefovnnain Sajosa infoi +358 (0) 10 839 3168.
